translate = {
    "ERROR": "ОШИБКА",
    "descriptions": {
        "1": "Ошибка в одном из дополнений",
        "2": "Ошибка в создании базы данных",
        "3": "Ошибка при удалении базы данных (Нет разрешения, возможно, какая-то программа уже задействует базу данных)",
        "4": "Ошибка при удалении базы данных",
        "5": "Ошибка при удалении базы данных (База данных не существует или удалена)",
        "6": "Ошибка при импорте 'person_parameters' из DLCs",
        "7": "Неизвестный тип действия",
        "8": "Error caused meanwhile try to run a function from DLCs|Mod",
    }
}
